
/* Class = "NSPanel"; title = "Panel"; ObjectID = "6"; */
"6.title" = "Panel";

/* Class = "NSTabViewItem"; label = "Status"; ObjectID = "157"; */
"157.label" = "Status";

/* Class = "NSTabViewItem"; label = "Grupy"; ObjectID = "158"; */
"158.label" = "Grupy";

/* Class = "NSTabViewItem"; label = "Okno"; ObjectID = "170"; */
"170.label" = "Okno";

/* Class = "NSTabViewItem"; label = "Zdarzenia"; ObjectID = "394"; */
"394.label" = "Zdarzenia";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "523"; */
"523.title" = "Item3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "526"; */
"526.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Anuluj"; ObjectID = "563"; */
"563.title" = "Anuluj";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "564"; */
"564.title" = "OK";

/* Class = "NSButtonCell"; title = "Nieobecny"; ObjectID = "565"; */
"565.title" = "Nieobecny";

/* Class = "NSButtonCell"; title = "Wylogowany"; ObjectID = "566"; */
"566.title" = "Wylogowany";

/* Class = "NSButtonCell"; title = "Połączony"; ObjectID = "567"; */
"567.title" = "Połączony";

/* Class = "NSButtonCell"; title = "Bezczynny"; ObjectID = "568"; */
"568.title" = "Bezczynny";

/* Class = "NSButtonCell"; title = "Bezczynny i nieobecny"; ObjectID = "569"; */
"569.title" = "Bezczynny i nieobecny";

/* Class = "NSButtonCell"; title = "Koloruj tło"; ObjectID = "570"; */
"570.title" = "Koloruj tło";

/* Class = "NSTextFieldCell"; title = "Szczegółowy tekst statusu:"; ObjectID = "571"; */
"571.title" = "Szczegółowy tekst statusu:";

/* Class = "NSButtonCell"; title = "Przyciemnij ikony wylogowanych"; ObjectID = "572"; */
"572.title" = "Przyciemnij ikony wylogowanych";

/* Class = "NSTextFieldCell"; title = "Wylogowane kontakty:"; ObjectID = "573"; */
"573.title" = "Wylogowane kontakty:";

/* Class = "NSButtonCell"; title = "Mobilny"; ObjectID = "574"; */
"574.title" = "Mobilny";

/* Class = "NSTextFieldCell"; title = "Kolor tekstu"; ObjectID = "575"; */
"575.title" = "Kolor tekstu";

/* Class = "NSButtonCell"; title = "Cień tekstu"; ObjectID = "576"; */
"576.title" = "Cień tekstu";

/* Class = "NSButtonCell"; title = "Tło"; ObjectID = "577"; */
"577.title" = "Tło";

/* Class = "NSTextFieldCell"; title = "do"; ObjectID = "578"; */
"578.title" = "do";

/* Class = "NSButtonCell"; title = "Wybierz..."; ObjectID = "579"; */
"579.title" = "Wybierz...";

/* Class = "NSButtonCell"; title = "Obrazek tła"; ObjectID = "581"; */
"581.title" = "Obrazek tła";

/* Class = "NSTextFieldCell"; title = "##%"; ObjectID = "582"; */
"582.title" = "##%";

/* Class = "NSTextFieldCell"; title = "Widoczność:"; ObjectID = "583"; */
"583.title" = "Widoczność:";

/* Class = "NSButtonCell"; title = "Siatka przemienna"; ObjectID = "585"; */
"585.title" = "Siatka przemienna";

/* Class = "NSTextFieldCell"; title = "Tło"; ObjectID = "586"; */
"586.title" = "Tło";

/* Class = "NSTextFieldCell"; title = "Styl:"; ObjectID = "588"; */
"588.title" = "Styl:";

/* Class = "NSButtonCell"; title = "Podświetlenie"; ObjectID = "589"; */
"589.title" = "Podświetlenie";

/* Class = "NSButtonCell"; title = "Połączył się"; ObjectID = "590"; */
"590.title" = "Połączył się";

/* Class = "NSButtonCell"; title = "Koloruj tło"; ObjectID = "591"; */
"591.title" = "Koloruj tło";

/* Class = "NSButtonCell"; title = "Rozłączył się"; ObjectID = "592"; */
"592.title" = "Rozłączył się";

/* Class = "NSButtonCell"; title = "Nie obejrzane"; ObjectID = "593"; */
"593.title" = "Nie obejrzane";

/* Class = "NSButtonCell"; title = "Pisanie"; ObjectID = "594"; */
"594.title" = "Pisanie";
